

"selectCastDestination" = "Lựa chọn thiết bị trình chiếu";
"reset" = "Reset";
"discoveredServers" = "Phát hiện ra Server";
"audioTrack" = "Track Âm thanh";
"allMedia" = "Tất cả nội dung";
"director" = "Đạo diễn";

/* Represents the light theme setting */
"light" = "Sáng";

/* Represents the dark theme setting */
"dark" = "Tối";

/* Represents the system theme setting */
"system" = "Hệ thống";

/* Represents the Appearance setting label */
"appearance" = "Giao diện";
"yourFavorites" = "Yêu thích của bạn";
"wip" = "Đang thực thi";
"WhosWatching" = "Ai đang xem?";
"username" = "Tài khoản";
"notImplementedYetWithType" = "Loại: %@ chưa được thêm vào :(";
"tryAgain" = "Thử lại";
"tags" = "Thẻ";
"switchUser" = "Chuyển người dùng";
"suggestions" = "Các gợi ý";
"studios" = "Các Studio";
"studio" = "Studio";
"sortBy" = "Lọc theo";
"signedInAsWithString" = "Đăng nhập với %@";
"serverURL" = "Địa chỉ Server";
"serverInformation" = "Thông tin Server";
"seeAll" = "Xem tất cả";
"seasons" = "Các mùa";
"search" = "Tìm kiếm";
"seasonAndEpisode" = "M%1$@: T%2$@";
"playbackSpeed" = "Tốc độ phát";
"playbackSettings" = "Cài đặt trình phát";
"play" = "Phát";
"playNext" = "Phát tiếp theo";
"password" = "Mật khẩu";
"pageOfWithNumbers" = "Trang %1$@ của %2$@";
"otherUser" = "Người dùng khác";
"ok" = "OK";
"noResults" = "Không có kết quả.";
"noCastdevicesfound" = "Không tìm thấy thiết bị trình chiếu..";
"nextUp" = "Tiếp theo";
"moreLikeThis" = "Cùng thể loại";
"loginToWithString" = "Đăng nhập vào %@";
"login" = "Đăng nhập";
"localServers" = "Các máy chủ nội bộ";
"loading" = "Đang tải";
"library" = "Thư viện";
"latestWithString" = "Mới nhất %@";
"home" = "Trang chủ";
"genres" = "Thể loại";
"filters" = "Lọc";
"filterResults" = "Kết quả lọc";
"error" = "Lỗi";
"episodes" = "Các tập";
"emptyNextUp" = "Hết Tiếp theo";
"displayOrder" = "Biểu diễn theo thứ tự";
"continueWatching" = "Tiết tục xem";
"connectToServer" = "Kết nối tới máy chủ";
"connectToJellyfin" = "Kết nối tới Jellyfin";
"connectManually" = "Kết nối thủ công";
"connect" = "Kết nối";
"closedCaptions" = "Phụ đề";
"changeServer" = "Thay đổi Server";
"cast" = "Trình chiếu";
"back" = "Quay về";
"audioAndCaptions" = "Âm thanh và Phụ đề";
"apply" = "Chấp nhận";
"allGenres" = "Tất cả thể loại";
"accessibility" = "Trợ năng";
"addURL" = "Thêm URL";
"serverAlreadyExistsPrompt" = "Máy chủ %s đã tồn tại. Thêm URL mới?";
"unknownError" = "Lỗi không xác định";
"existingServer" = "Máy Chủ Hiện Có";
"editJumpLengths" = "Sửa Độ Dài Bước Nhảy";
"autoPlay" = "Tự phát";
"playNextItem" = "Phát mục kế tiếp";
"playPreviousItem" = "Phát mục trước";
"experimental" = "Trải nghiệm";
"servers" = "Máy chủ";
"remove" = "Xóa";
"operatingSystem" = "Hệ Điều Hành";
"version" = "Phiên bản";
"name" = "Tên";
"serverDetails" = "Chi Tiết Máy Chủ";
"favorites" = "Yêu thích";
"media" = "Nội dung";
"information" = "Thông tin";
"series" = "Loạt";
"castAndCrew" = "Diễn viên & Đoàn phim";
"noOverviewAvailable" = "Không có tổng quan";
"overview" = "Tổng quan";
"recentlyAdded" = "Đã Thêm Gần Đây";
"retry" = "Thử lại";
"noTitle" = "Không tiêu đề";
"continue" = "Tiếp tục";
"noLocalServersFound" = "Không tìm thấy máy chủ cục bộ";
"searchingDots" = "Đang tìm kiếm…";
"connectToJellyfinServerStart" = "Kết nối với máy chủ Jellyfin để bắt đầu";
"connectToJellyfinServer" = "Kết nối với máy chủ Jellyfin";
"cancel" = "Hủy";
"settings" = "Cài Đặt";
"removeAllUsers" = "Xóa Tất Cả Người Dùng";
"resetAppSettings" = "Đặt Lại Cài Đặt Ứng Dụng";
"resetUserSettings" = "Đặt Lại Cài Đặt Người Dùng";
"networking" = "Kết Nối Mạng";
"defaultScheme" = "Sơ Đồ Mặc Định";
"seeMore" = "Xem thêm";
"noEpisodesAvailable" = "Không có tập nào";
"unknown" = "Không rõ";
"userAlreadySignedIn" = "Người dùng %s đã đăng nhập";
"serverAlreadyConnected" = "Máy chủ %s đã được kết nối";
"existingUser" = "Người Dùng Hiện Có";
"season" = "Mùa";
"searchDots" = "Tìm kiếm…";
"jumpGesturesEnabled" = "Đã Bật Nhảy Bằng Cử Chỉ";
"jumpBackwardLength" = "Thời gian tua lùi";
"jumpForwardLength" = "Thời gian tua tiến";
"videoPlayer" = "Trình phát video";
"server" = "Máy chủ";
"user" = "Người dùng";
"overlayType" = "Loại Lớp Phủ";
"overlay" = "Lớp phủ";
"nextItem" = "Mục kế tiếp";
"appIcon" = "Biểu tượng ứng dụng";
"episodeNumber" = "Tập %1$@";
"airWithDate" = "Phát sóng vào %s";
"episodeLandscapePoster" = "Poster Tập Phim";
"comingSoon" = "Sắp chiếu";
"advanced" = "Nâng cao";
"enabled" = "Bật";
"next" = "Tiếp";
"liveTV" = "TV trực tiếp";
"url" = "Địa chỉ URL";
"downloads" = "Tải Về";
"systemControlGesturesEnabled" = "Điều khiển bằng cử chỉ được bật";
"playback" = "Phát lại";
"reload" = "Tải lại";
"aspectFill" = "Tràn khung hình";
"disabled" = "Tắt";
"resetAllSettings" = "Đặt Lại Mặc Định Cho Tất Cà Cài Đặt";
"removeAllServers" = "Xoá Tất Cả Máy Chủ";
"items" = "Mục";
"nativePlayer" = "Trình Phát Gốc";
"videoPlayerType" = "Kiểu trình phát video";
"gestures" = "Cử Chỉ";
"about" = "Giới thiệu";
"absolute" = "Tuyệt đối";
"accentColor" = "Màu nhấn";
"access" = "Truy cập";
"add" = "Thêm";
"addServer" = "Thêm máy chủ";
"addUser" = "Thêm người dùng";
"administrator" = "Quản trị viên";
"agesGroup" = "Độ tuổi %@";
"aired" = "Đã phát sóng";
"airedEpisodeOrder" = "Thứ tự tập đã phát sóng";
"album" = "Album";
"albumArtist" = "Ca sĩ Album";
"albums" = "Các album";
"all" = "Tất cả";
"allAudiences" = "Mọi khán giả";
"allLanguages" = "Tất cả ngôn ngữ";
"allowed" = "Đã cho phép";
"allServers" = "Tất cả máy chủ";
"artist" = "Ca sĩ";
"artists" = "Ca sĩ";
"ascending" = "Tăng dần";
"audio" = "Âm thanh";
"audioBook" = "Sách nói";
"audioBooks" = "Sách nói";
"author" = "Tác giả";
"authorize" = "Ủy quyền";
"active" = "Đang hoạt động";
"activity" = "Hoạt động";
"activityLog" = "Nhật ký hoạt động";
"actor" = "Diễn viên";
"addAccessSchedule" = "Thêm lịch trình truy cập";
"addAccessTag" = "Thêm thẻ truy cập";
"additionalSecurityAccessDescription" = "Tăng cường bảo mật cho người dùng trên thiết bị. Tùy chọn này không ảnh hưởng đến cấu hình người dùng nào trên máy chủ Jellyfin.";
"addTrigger" = "Thêm trình kích hoạt";
"aggregateFolder" = "Thư mục tổng hợp";
"aggregateFolders" = "Các thư mục tổng hợp";
"airTime" = "Giờ phát sóng";
"allDevicesDescription" = "Xem tất cả các thiết bị đã và đang kết nối.";
"allUsersDescription" = "Xem và quản lý tất cả người dùng đã đăng ký trên máy chủ, bao gồm quyền hạn và trạng thái hoạt động của họ.";
"alternate" = "Thay thế";
"alternateDVD" = "DVD thay thế";
"anamorphicVideoNotSupported" = "Không hỗ trợ video góc rộng (Anamorphic)";
"apiKeyCopied" = "Đã sao chép khóa API";
"apiKeyCopiedMessage" = "Đã sao chép khóa API vào bộ nhớ tạm!";
"apiKeys" = "Các khóa API";
"apiKeysCapitalized" = "Các khóa API";
"apiKeysDescription" = "Các ứng dụng bên thứ ba yêu cầu khóa API để giao tiếp với máy chủ của bạn.";
"applicationName" = "Tên ứng dụng";
"arranger" = "Người phối khí";
"auto" = "Tự động";
"autoDescription" = "Tối ưu hóa phát lại theo cài đặt mặc định của thiết bị. Có thể cần máy chủ chuyển mã nếu định dạng nội dung không tương thích.";
"backdrop" = "Ảnh nền";
"banner" = "Ảnh bìa ngang (Banner)";
"barButtons" = "Nút thanh công cụ";
"basePluginFolder" = "Thư mục Plugin";
"basePluginFolders" = "Các thư mục Plugin";
"behavior" = "Hành vi";
"behindTheScenes" = "Hậu trường";
"birateAutoDescription" = "Kiểm tra kết nối máy chủ để đánh giá tốc độ internet và tự động điều chỉnh băng thông.";
"birthday" = "Sinh nhật";
"birthplace" = "Nơi sinh";
"birthYear" = "Năm sinh";
"bitrateAuto" = "Tự động";
"bitrateDefault" = "Tốc độ bit mặc định";
"bitrateDefaultDescription" = "Giới hạn băng thông internet được sử dụng trong quá trình phát lại.";
"bitrateKbps1500" = "480p - 1,5 Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMax" = "Tối đa";
"bitrateMaxDescription" = "Tối đa hóa việc sử dụng băng thông, lên đến %@ cho mỗi luồng phát để đảm bảo chất lượng cao nhất.";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps15" = "1080p - 15 Mbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitrateTest" = "Kiểm tra tốc độ bit";
"bitrateTestDisclaimer" = "Kiểm tra lâu hơn sẽ chính xác hơn nhưng có thể làm chậm việc phát lại.";
"bitsPerSecond" = "bps";
"blocked" = "Đã chặn";
"blockUnratedItems" = "Chặn các mục không có xếp hạng";
"blockUnratedItemsDescription" = "Chặn các mục chưa xếp hạng hoặc không rõ xếp hạng cho người dùng này.";
"blue" = "Xanh";
"book" = "Sách";
"books" = "Sách";
"born" = "Sinh";
"box" = "Hộp";
"boxRear" = "Sau hộp";
"brightness" = "Độ sáng";
"bugsAndFeatures" = "Báo cáo lỗi và Đề xuất tính năng";
"buttons" = "Nút";
"cancelling" = "Đang hủy...";
"cannotConnectToHost" = "Không thể kết nối tới máy chủ";
"capabilities" = "Khả năng";
"category" = "Thể loại";
"changePin" = "Đổi pin";
"channel" = "Kênh";
"channelDisplay" = "Hiển thị kênh";
"yellow" = "Vàng";
"yes" = "Có";
"videos" = "Các video";
"died" = "Đã chết";
"inactive" = "Không hoạt động";
"embedded" = "Tích hợp";
"file" = "Tệp";
"forced" = "Bắt buộc";
"manage" = "Quản lý";
"trickplays" = "Ảnh xem trước khi tua";
"close" = "Đóng";
"color" = "Màu";
"confirm" = "Xác nhận";
"containers" = "Định dạng";
"colorist" = "Nghệ sĩ chỉnh màu";
"columns" = "Cột";
"community" = "Cộng đồng";
"compact" = "Thu gọn";
"compatibility" = "Tương thích";
"composer" = "Nhà soạn nhạc";
"conductor" = "Chỉ huy";
"chapter" = "Chương";
"chapters" = "Các chương";
"cinematic" = "Điện ảnh";
"client" = "Thiết bị khách";
"clip" = "Clip";
"collections" = "Bộ sưu tập";
"continuing" = "Đang tiếp tục";
"country" = "Quốc gia";
"creator" = "Người tạo";
"critics" = "Nhà phê bình";
"custom" = "Tự chọn";
"customize" = "Tùy chỉnh";
"daily" = "Hằng ngày";
"dashboard" = "Bảng điều khiển";
"default" = "Mặc định";
"delete" = "Xóa";
"deletion" = "Việc xóa";
"delivery" = "Phân phối";
"details" = "Chi tiết";
"device" = "Thiết bị";
"devices" = "Các thiết bị";
"digital" = "Kỹ thuật số";
"dimensions" = "Kích thước";
"disc" = "Đĩa";
"disclaimer" = "Tuyên bố miễn trừ trách nhiệm";
"dismiss" = "Bỏ qua";
"done" = "Xong";
"duration" = "Thời lượng";
"dvd" = "DVD";
"edit" = "Sửa";
"editor" = "Dựng phim";
"ended" = "Đã kết thúc";
"engineer" = "Kỹ sư";
"episode" = "Tập";
"every" = "Mỗi";
"everyday" = "Mỗi ngày";
"executed" = "Đã thực hiện";
"external" = "Ngoại vi";
"favorite" = "Yêu thích";
"favorited" = "Đã yêu thích";
"featurette" = "Phim ngắn hậu trường";
"folder" = "Thư mục";
"format" = "Định dạng";
"gigabitsPerSecond" = "Gbps";
"green" = "Xanh lá";
"grid" = "Lưới";
"hidden" = "Đã ẩn";
"hint" = "Gợi ý";
"hours" = "Giờ";
"id" = "ID";
"identify" = "Nhận diện";
"idle" = "Tạm nghỉ";
"illustrator" = "Họa sĩ minh họa";
"image" = "Ảnh";
"images" = "Các ảnh";
"indicators" = "Ký hiệu";
"inker" = "Họa sĩ đi nét";
"interval" = "Chu kỳ";
"interview" = "Phỏng vấn";
"jump" = "Nhảy";
"kids" = "Trẻ em";
"kilobitsPerSecond" = "kbps";
"language" = "Ngôn ngữ";
"larger" = "Lớn hơn";
"largest" = "Lớn nhất";
"layout" = "Bố cục";
"left" = "Trái";
"list" = "Danh sách";
"save" = "Lưu";
"sample" = "Mẫu";
"run" = "Chạy";
"rotate" = "Xoay";
"right" = "Phải";
"reviews" = "Nhận xét";
"required" = "Bắt buộc";
"red" = "Đỏ";
"recommended" = "Đề xuất";
"ratings" = "Đánh giá";
"accessSchedules" = "Lịch trình truy cập";
"accessScheduleInvalidTime" = "Thời gian kết thúc phải sau thời gian bắt đầu.";
"accessSchedulesDescription" = "Quy định thời gian sử dụng và giới hạn truy cập ngoài giờ đã chọn.";
"accessTagAllowDescription" = "Người dùng sẽ không có quyền truy cập vào bất kỳ nội dung nào, trừ khi nội dung đó có ít nhất một thẻ được phép.";
"accessTagAlreadyExists" = "Thẻ truy cập này đã tồn tại";
"accessTagBlockDescription" = "Người dùng sẽ có quyền truy cập vào tất cả nội dung, ngoại trừ những nội dung có chứa bất kỳ thẻ bị chặn nào.";
"accessTags" = "Các thẻ truy cập";
"accessTagsDescription" = "Sử dụng thẻ để quản lý quyền truy cập nội dung của người dùng này.";
"audioBitDepthNotSupported" = "Độ sâu bit âm thanh không được hỗ trợ";
"audioBitrateNotSupported" = "Tốc độ bit âm thanh không được hỗ trợ";
"audioChannelsNotSupported" = "Số kênh âm thanh không được hỗ trợ";
"audioCodecNotSupported" = "Bộ mã hóa âm thanh không được hỗ trợ";
"audioIsExternal" = "Luồng âm thanh là tệp rời và cần được chuyển mã";
"audioProfileNotSupported" = "Cấu hình âm thanh không được hỗ trợ";
"audioSampleRateNotSupported" = "Tần số lấy mẫu âm thanh không được hỗ trợ";
"audioTranscoding" = "Chuyển mã âm thanh";
"weekly" = "Hằng tuần";
"weekend" = "Cuối tuần";
"weekday" = "Ngày trong tuần";
"votes" = "Số lượt bình chọn";
"videoTranscoding" = "Chuyển mã video";
"videoResolutionNotSupported" = "Độ phân giải video không được hỗ trợ";
"videoRemuxing" = "Đổi định dạng video (Remux)";
"video" = "Video";
"tagsDescription" = "Nhãn được sử dụng để sắp xếp hoặc làm nổi bật các thuộc tính cụ thể của nội dung.";
"deleteMedia" = "Xóa nội dung";
"editMedia" = "Sửa nội dung";
"movie" = "Phim";
"movies" = "Phim";
"music" = "Nhạc";
"musicVideo" = "Nhạc phim";
"musicVideos" = "Nhạc phim";
"mvc" = "MVC (Định dạng video 3D)";
"native" = "Gốc";
"never" = "Không bao giờ";
"neverRun" = "Không bao giờ chạy";
"newPassword" = "Mật khẩu mới";
"news" = "Tin tức";
"newUser" = "Người dùng mới";
"nextUpDaysDescription" = "Thiết lập số ngày tối đa một bộ phim được lưu trong danh sách 'Tiếp theo' nếu chưa xem.";
"nextUpDays" = "Số ngày mục Tiếp theo";
"no" = "Không";
"nextUpRewatch" = "Phim đang xem lại ở mục Tiếp theo";
"noItemSelected" = "Chưa chọn mục nào";
"noDeviceProfileWarning" = "Chưa xác định cấu hình nào. Có thể xảy ra lỗi khi phát.";
"none" = "Không có";
"noPublicUsers" = "Không có người dùng công khai";
"normal" = "Bình thường";
"noRuntimeLimit" = "Không giới hạn thời lượng";
"noSession" = "Không có phiên nào";
"officialRating" = "Xếp hạng chính thức";
"offset" = "Khoảng lệch";
"onApplicationStartup" = "Khi ứng dụng khởi chạy";
"onNow" = "Đang chiếu";
"orange" = "Cam";
"options" = "Tùy chọn";
"order" = "Thứ tự";
"orientation" = "Hướng màn hình";
"pause" = "Tạm dừng";
"photo" = "Ảnh";
"photoAlbum" = "Album ảnh";
"photoAlbums" = "Các album ảnh";
"photos" = "Các ảnh";
"pin" = "Ghim";
"playAndPause" = "Phát / Tạm dừng";
"playbackQuality" = "Chất lượng phát lại";
"playCount" = "Số lần phát";
"played" = "Đã phát";
"playFromBeginning" = "Phát từ đầu";
"playlist" = "Danh sách phát";
"playlists" = "Các danh sách phát";
"playlistsFolder" = "Thư mục danh sách phát";
"playlistsFolders" = "Các thư mục danh sách phát";
"primary" = "Chính";
"program" = "Chương trình";
"programs" = "Các chương trình";
"provider" = "Nhà cung cấp";
"publicUsers" = "Người dùng công khai";
"quickConnect" = "Kết Nối Nhanh";
"quickConnectCode" = "Mã Kết Nối Nhanh";
"random" = "Ngẫu nhiên";
"randomImage" = "Hình ngẫu nhiên";
"rating" = "Xếp hạng";
"recording" = "Đang ghi";
"recordings" = "Bản ghi";
"releaseDate" = "Ngày ra mắt";
"remoteControl" = "Điều khiển từ xa";
"removeAll" = "Xóa tất cả";
"replace" = "Thay";
"replaceSubtitle" = "Thay phụ đề";
"resume" = "Tiếp tục";
"resetSettings" = "Đặt lại cài đặt";
"restartServer" = "Khởi động lại máy chủ";
"resumeOffset" = "Độ lệch khi Tiếp tục";
"resumeOffsetTitle" = "Độ lệch khi Tiếp tục";
"running" = "Đang chạy...";
"scene" = "Cảnh";
"scheduleAlreadyExists" = "Lịch trình đã có sẵn";
"score" = "Điểm";
"screenshot" = "Chụp màn hình";
"serverLogs" = "Nhật ký máy chủ";
"session" = "Phiên";
"sessions" = "Các phiên";
"set" = "Đặt";
"setPin" = "Đặt mã PIN";
"short" = "Ngắn";
"shutdownServer" = "Tắt nguồn máy chủ";
"smaller" = "Nhỏ hơn";
"smallest" = "Nhỏ nhất";
"sort" = "Xếp";
"sortName" = "Sắp xếp theo Tên";
"sports" = "Thể thao";
"status" = "Trạng thái";
"stop" = "Dừng lại";
"streams" = "Luồng";
"subtitle" = "Phụ đề";
"subtitleColor" = "Màu phụ đề";
"subtitleFont" = "Phông chữ phụ đề";
"subtitles" = "Phụ đề";
"subtitleSize" = "Kích cỡ phụ đề";
"success" = "Thành công";
"supportsMediaControl" = "Điều khiển nội dung";
"taskCompleted" = "Đã hoàn thành";
"taskFailed" = "Thất bại";
"time" = "Thời gian";
"timeLeft" = "Thời gian còn lại";
"timeLimit" = "Giới hạn thòi gian";
"title" = "Tiêu đề";
"tvChannel" = "Kênh TV";
"tvChannels" = "Kênh TV";
"tv" = "TV";
"tvProgram" = "Chương trình TV";
"tvPrograms" = "Chương trình TV";
"type" = "Loại";
"unlimited" = "Không giới hạn";
"unplayed" = "Chưa phát";
"uploadFile" = "Tải lên tệp";
"uploadPhoto" = "Tải lên ảnh";
"users" = "Người dùng";
"playerNativeDescription" = "Sử dụng AVPlayer của Apple hỗ trợ truyền Dolby Atmos và Dolby Vision, HDR, Ảnh trong ảnh và truyền phát AirPlay. Hạn chế hơn về định dạng tệp.";
"playerSwiftfinDescription" = "Sử dụng SwiftVLC của VLC để tương thích với hầu hết mọi loại tệp. Tuy nhiên, SwiftVLC không thể sử dụng loa HomePod hoặc các loa hỗ trợ AirPlay, không hỗ trợ HDR, Ảnh trong ảnh (PiP) hoặc truyền phát AirPlay.";
"compatibleDescription" = "Chuyển đổi tất cả phương tiện sang video H.264 và âm thanh AAC để có khả năng tương thích tối đa. Có thể yêu cầu máy chủ chuyển mã đối với các loại nội dung không tương thích.";
"signoutBackgroundFooter" = "Tự động đăng xuất người dùng cuối khi Swiftfin chạy ngầm mà không phát nội dung nào sau một khoảng thời gian.";
"deviceProfileDescription" = "Quyết định loại nội dung nào sẽ phát trực tiếp hoặc cần máy chủ chuyển mã để tương thích.";
"directDescription" = "Phát nội dung ở định dạng gốc. Có thể gây ra lỗi phát lại trên các loại nội dung không được hỗ trợ.";
"forceRemoteTranscoding" = "Bắt buộc chuyển mã khi phát từ xa";
"genresDescription" = "Các danh mục mô tả chủ đề hoặc phong cách của nội dung.";
"mediaAccess" = "Truy cập nội dung";
"mediaAttributes" = "Thuộc tính nội dung";
"mediaDownloads" = "Nội dung tải về";
"mediaPlayback" = "Phát lại nội dung";
"studiosDescription" = "(Các) Đơn vị sản xuất nội dung.";
"retrievingMediaInformation" = "Đang truy xuất thông tin nội dung";
"peopleDescription" = "Những người tham gia sáng tạo hoặc biểu diễn nội dung.";
"unableToPerformDeviceAuthFaceID" = "Không thể thực hiện xác thực thiết bị. Bạn có thể cần bật Face ID cho Swiftfin trong ứng dụng Cài đặt.";
"deleteSelectionDevicesWarning" = "Bạn có chắc chắn muốn xóa tất cả các thiết bị đã chọn không? Tất cả các phiên hoạt động liên quan sẽ bị đăng xuất.";
"quickConnectStep1" = "Mở ứng dụng Jellyfin trên điện thoại hoặc trình duyệt web và đăng nhập bằng tài khoản của bạn";
"splashscreenFooter" = "Khi chọn tất cả máy chủ, sử dụng màn hình chào từ một máy chủ cố định hoặc ngẫu nhiên.";
"defaultFailedLoginDescription" = "Quản trị viên sẽ bị khóa sau 5 lần đăng nhập sai. Người dùng thông thường sẽ bị khóa sau 3 lần.";
"deleteDeviceWarning" = "Bạn có chắc chắn muốn xóa thiết bị này không? Phiên hoạt động này sẽ bị đăng xuất.";
"customConnectionsDescription" = "Thiết lập thủ công số lượng kết nối tối đa của một người dùng tới máy chủ.";
"customDescription" = "Cho phép tùy chỉnh nâng cao hồ sơ thiết bị để phát trực tiếp. Các thiết lập không chính xác có thể ảnh hưởng đến việc phát nội dung.";
"deleteItemConfirmationMessage" = "Bạn có chắc chắn muốn xóa mục này không? Hành động này không thể hoàn tác.";
"requirePinDescription" = "Yêu cầu mã PIN cục bộ khi đăng nhập vào người dùng này. Mã PIN này không thể khôi phục.";
"tasksDescription" = "Tác vụ là các hoạt động được lập lịch để chạy định kỳ hoặc có thể được kích hoạt thủ công.";
"confirmDeleteServerAndUsers" = "Bạn có chắc chắn muốn xóa %@ và tất cả người dùng được kết nối không?";
"metadataRefreshDescription" = "Siêu dữ liệu được làm mới dựa trên các cài đặt và dịch vụ internet đã được kích hoạt trong Jellyfin.";
"customDeviceProfileAdd" = "Các hồ sơ thiết bị tùy chỉnh sẽ được thêm vào hồ sơ thiết bị mặc định của Swiftfin.";
"customFailedLoginDescription" = "Thiết lập thủ công số lần đăng nhập sai tối đa trước khi khóa người dùng.";
"maximumConnectionsDescription" = "Giới hạn tối đa số thiết bị hoặc phiên làm việc của người dùng kết nối cùng lúc vào máy chủ.";
"passwordChangeWarning" = "Thay đổi mật khẩu người dùng trên máy chủ Jellyfin. Thao tác này không làm thay đổi bất kỳ cài đặt nào của Swiftfin.";
"maximumFailedLoginPolicyDescription" = "Thiết lập số lần đăng nhập sai tối đa trước khi người dùng bị khóa tài khoản.";
"unsavedChangesMessage" = "Bạn có thay đổi chưa lưu. Bạn có chắc chắn muốn hủy bỏ chúng không?";
"willBeCreatedOnServer" = "Mục này sẽ được tạo mới trên máy chủ Jellyfin của bạn.";
"customDeviceProfileReplace" = "Các hồ sơ thiết bị tùy chỉnh sẽ thay thế hồ sơ thiết bị mặc định của Swiftfin.";
"createPinForUser" = "Tạo mã PIN để đăng nhập vào %@ trên thiết bị này";
"maxParentalRatingDescription" = "Nội dung có xếp hạng cao hơn mức cho phép sẽ bị ẩn đối với người dùng này.";
"quickConnectStep2" = "Mở menu người dùng và đi đến trang Kết Nối Nhanh";
"requireDeviceAuthForUser" = "Yêu cầu xác thực thiết bị để đăng nhập vào %@ trên thiết bị này.";
"quickConnectCodeInstruction" = "Nhập mã gồm 6 chữ số từ thiết bị khác của bạn.";
"quickConnectStep3" = "Vui lòng nhập mã dưới đây:";
"quickConnectSuccessMessage" = "Ủy quyền Kết Nối Nhanh thành công. Vui lòng tiếp tục trên thiết bị khác của bạn.";
"quickConnectUserDisclaimer" = "Người dùng này sẽ được xác thực để đăng nhập vào thiết bị khác.";
"signoutCloseFooter" = "Đăng xuất người dùng cuối cùng khi Swiftfin bị buộc dừng.";
"deleteSelectedConfirmation" = "Bạn có chắc chắn muốn xóa các mục đã chọn không?";
"deleteSelectionUsersWarning" = "Bạn có chắc chắn muốn xóa tất cả người dùng đã chọn không?";
"logsDescription" = "Truy cập nhật ký máy chủ Jellyfin để phục vụ mục đích giám sát và khắc phục sự cố.";
"resetSettingsMessage" = "Bạn có chắc chắn muốn đặt lại tất cả cài đặt người dùng không?";
"saveUserWithoutAuthDescription" = "Lưu người dùng vào thiết bị này mà không cần bất kỳ phương thức xác thực cục bộ nào.";
"taskTriggerTimeLimit" = "Thiết lập thời gian chạy tối đa (giờ) cho trình kích hoạt tác vụ này.";
"unlimitedConnectionsDescription" = "Người dùng có thể kết nối với máy chủ mà không có bất kỳ giới hạn nào.";
"createAPIKeyMessage" = "Nhập tên ứng dụng cho khóa API mới.";
"deleteDeviceSelfDeletion" = "Không thể xóa phiên hoạt động của chính thiết bị này (%1$@).";
"deleteItemConfirmation" = "Bạn có chắc chắn muốn xóa mục này không?";
"deleteUserMultipleConfirmation" = "Bạn có chắc chắn muốn xóa %d người dùng không?";
"deleteUserSelfDeletion" = "Không thể xóa người dùng khi đang đăng nhập bằng chính tài khoản đó (%1$@).";
"deleteUserWarning" = "Bạn có chắc chắn muốn xóa người dùng này không?";
"requireDeviceAuthDescription" = "Yêu cầu xác thực thiết bị khi đăng nhập vào người dùng này.";
"restartWarning" = "Bạn có chắc chắn muốn khởi động lại máy chủ không?";
"shutdownWarning" = "Bạn có chắc chắn muốn tắt máy chủ không?";
"taskTriggerInterval" = "Thiết lập khoảng thời gian (phút) giữa các lần kích hoạt tác vụ.";
"unlimitedFailedLoginDescription" = "Cho phép đăng nhập sai không giới hạn số lần mà không khóa người dùng.";
"viewsMayRequireRestart" = "Một số giao diện có thể cần khởi động lại ứng dụng để cập nhật.";
"replaceItemConfirmation" = "Bạn có chắc chắn muốn thay thế mục này không?";
"communityRatingDescription" = "Đánh giá từ cộng đồng trên thang điểm từ 1 đến 10.";
"criticRatingDescription" = "Đánh giá từ nhà phê bình trên thang điểm từ 1 đến 100.";
"criticRating" = "Đánh giá từ nhà phê bình";
"deleteUserSingleConfirmation" = "Bạn có chắc chắn muốn xóa %@?";
"refFramesNotSupported" = "Số lượng khung hình tham chiếu không được hỗ trợ";
"maximumFailedLoginPolicyReenable" = "Người dùng bị khóa phải được Quản trị viên kích hoạt lại.";
"resumeOffsetDescription" = "Phát lại nội dung vài giây trước lúc đã tạm dừng.";
"setPinHintDescription" = "Thiết lập gợi ý khi yêu cầu nhập mã PIN.";
"usePrimaryImageDescription" = "Sử dụng ảnh chính và ẩn logo.";
"compactLogo" = "Logo thu gọn";
"logo" = "Logo";
"failedDeletionAtIndexError" = "Không thể xóa mục tại vị trí %1$@: %2$@";
"videoBitDepthNotSupported" = "Độ sâu bit của video không được hỗ trợ";
"videoRangeTypeNotSupported" = "Loại dải động/màu của video không được hỗ trợ";
"containerBitrateExceedsLimit" = "Tốc độ bit của tệp vượt quá giới hạn cho phép";
"dashboardDescription" = "Thực hiện các tác vụ quản trị cho máy chủ Jellyfin của bạn.";
"existsOnServer" = "Mục này đã tồn tại trên Máy chủ Jellyfin của bạn.";
"replaceDeviceProfileWarning" = "Cấu hình hiện tại có thể gây ra sự cố phát lại";
"serverVersionWarning" = "Swiftfin yêu cầu Jellyfin phiên bản %@ hoặc cao hơn.";
"manageSubtitlesDescription" = "Xóa, tải lên hoặc tìm kiếm phụ đề ngoài.";
"streamCountExceedsLimit" = "Số lượng luồng phát vượt quá giới hạn cho phép";
"customJumpIntervalDescription" = "Thiết lập khoảng thời gian nhảy tùy chỉnh (giây).";
"videoLevelNotSupported" = "Cấp độ video không được hỗ trợ";
"containerNotSupported" = "Định dạng tệp không được hỗ trợ";
"subtitleCodecNotSupported" = "Bộ mã hóa phụ đề không được hỗ trợ";
"directPlay" = "Phát trực tiếp";
"directPlayError" = "Đã xảy ra lỗi khi phát trực tiếp";
"channels" = "Kênh";
"days" = "Ngày";
"dates" = "Các ngày";
"index" = "Mục";
"local" = "Cục bộ";
"logs" = "Nhật ký";
"management" = "Quản lý";
"megabitsPerSecond" = "Mbps";
"metadata" = "Siêu dữ liệu";
"minutes" = "Phút";
"permissions" = "Quyền hạn";
"year" = "Năm";
"years" = "Năm";
"date" = "Ngày";
"detailed" = "Chi tiết";
"descending" = "Giảm dần";
"large" = "Lớn";
"libraries" = "Thư viện";
"volume" = "Âm lượng";
"folders" = "Thư mục";
"genre" = "Thể loại";
"deleteServer" = "Xóa máy chủ";
"deleteUser" = "Xóa người dùng";
"duplicateUser" = "Nhân bản người dùng";
"editServer" = "Sửa dổi máy chủ";
"editUsers" = "Sửa đổi người dùng";
"enterPin" = "Nhập mã PIN";
"errorDetails" = "Chi tiết lỗi";
"everyInterval" = "Mỗi %1$@";
"existingItems" = "Các mục có sẵn";
"failedLogins" = "Lần đăng nhập thất bại";
"format3D" = "Định dạng 3D";
"joinGroups" = "Tham gia nhóm";
"jumpBackward" = "Nhảy lùi";
"jumpForward" = "Nhảy đi";
"lastRun" = "Lần trước đã chạy";
"lastSeen" = "Lần trước đã xem";
"previousItem" = "Mục trước";
"productionYear" = "Năm sản xuất";
"selectAll" = "Chọn tất cả";
"selectImage" = "Chọn hình";
"selectServer" = "Chọn máy chủ";
"sortTitle" = "Sắp xếp theo Tiêu đề";
"sourceCode" = "Mã nguồn";
"specialFeatures" = "Tính năng đặc biệt";
"deviceAuth" = "Xác thực thiết bị";
"learnMore" = "Tìm hiểu thêm";
"confirmNewPassword" = "Xác nhận mật khẩu mới";
"dayOfWeek" = "Ngày trong tuần";
"itemAtItem" = "%1$@ tại %2$@";
"lastRunTime" = "Lần cuối chạy %@";
"timeLimitLabelWithValue" = "Giới hạn thời gian: %1$@";
"usePrimaryImage" = "Sử dụng hình ảnh chính";
"liveTVChannel" = "Kênh TV trực tiếp";
"liveTVAccessCapitalized" = "Truy cập TV Trực tiếp";
"createAPIKeyCapitalized" = "Tạo khóa API";
"yearsOld" = "%@ tuổi";
"createAndJoinGroups" = "Tạo & tham gia nhóm";
"deleteDeviceFailed" = "Xóa thiết bị thất bại";
"deleteUserFailed" = "Xóa người dùng thất bại";
"enterPinForUser" = "Nhập mã PIN cho %@";
"resetSettingsDescription" = "Đặt lại cài đặt người dùng Swiftfin.";
"signInToServer" = "Đăng nhập vào %s";
"incorrectPinForUser" = "Sai mã PIN của %@";
"subtitlesDisclaimer" = "Cài đặt chỉ áp dụng cho một số loại phụ đề";
"unknownAudioStreamInfo" = "Thông tin luồng âm thanh không xác định";
"unknownVideoStreamInfo" = "Thông tin luồng video không xác định";
"userDeviceAuthRequiredDescription" = "Người dùng này sẽ yêu cầu xác thực thiết bị.";
"userPinRequiredDescription" = "Người dùng này sẽ yêu cầu mã PIN.";
"videoBitrateNotSupported" = "Tốc độ bit video không được hỗ trợ";
"videoCodecNotSupported" = "Bộ mã hóa video không được hỗ trợ";
"videoCodecTagNotSupported" = "Thẻ bộ mã hóa video không được hỗ trợ";
"videoFramerateNotSupported" = "Tốc độ khung hình video không được hỗ trợ";
"videoProfileNotSupported" = "Cấu hình video không được hỗ trợ";
"resetFilterFooter" = "Đặt lại giá trị bộ lọc về không.";
"unableToOpenTrailerApp" = "Không thể mở trailer trong %1$@";
"scanForNewAndUpdatedFiles" = "Quét các tệp mới và tệp cập nhật";
"enterCustomBitrate" = "Nhập tốc độ bit tùy chỉnh (Mbps)";
"enterCustomFailedLogins" = "Nhập số lần giới hạn đăng nhập thất bại tùy chỉnh";
"hideUserFromLoginScreen" = "Ẩn người dùng khỏi màn hình đăng nhập";
"interlacedVideoNotSupported" = "Video xen kẽ không được hỗ trợ";
"passwordChangedMessage" = "Mật khẩu người dùng đã được thay đổi.";
"passwordsDoNotMatch" = "Mật khẩu mới không khớp.";
"rememberLayoutFooter" = "Ghi nhớ bố cục cho từng thư viện.";
"halfTopAndBottom" = "Nửa trên và dưới";
"maximumFailedLoginPolicy" = "Chính sách số lần đăng nhập thất bại tối đa";
"signoutBackground" = "Đăng xuất khi ở chế độ nền";
"signoutClose" = "Đăng xuất khi đóng";
"unableToFindHost" = "Không thể tìm thấy máy chủ";
"unableToOpenTrailer" = "Không thể mở trailer";
"usernameRequired" = "Yêu cầu tên người dùng";
"liveTVRecordingManagement" = "Quản lý ghi chương trình TV trực tiếp";
"searchForMissingMetadata" = "Tìm kiếm siêu dữ liệu còn thiếu";
"controlOtherUsers" = "Điều khiển người dùng khác";
"controlSharedDevices" = "Điều khiển các thiết bị được chia sẻ";
"customFailedLogins" = "Số lần đăng nhập thất bại tùy chỉnh";
"dateOfDeath" = "Ngày mất";
"deviceAuthFailed" = "Xác thực thiết bị thất bại";
"enableAllDevices" = "Kích hoạt tất cả thiết bị";
"enableAllLibraries" = "Kích hoạt tất cả thư viện";
"leftVerticalPan" = "Quét dọc bên trái";
"liveTVChannels" = "Kênh TV trực tiếp";
"liveTVPrograms" = "Chương trình TV trực tiếp";
"loadingUserFailed" = "Tải người dùng thất bại";
"liveTVAccess" = "Truy cập TV trực tiếp";
"liveTVProgram" = "Chương trình TV trực tiếp";
"rememberSortingFooter" = "Ghi nhớ cách sắp xếp cho từng thư viện.";
"secondaryAudioNotSupported" = "Âm thanh phụ không được hỗ trợ";
"unableToPerformDeviceAuth" = "Không thể xác thực thiết bị";
"userRequiresDeviceAuthentication" = "Người dùng %@ yêu cầu xác thực thiết bị";
"embeddedSubtitleFooter" = "Phụ đề nhúng không thể chỉnh sửa được.";
"useAsTranscodingProfile" = "Sử dụng làm cấu hình chuyển mã";
"duplicateUserSaved" = "%@ đã được lưu";
"enterCustomMaxSessions" = "Nhập số phiên tối đa tùy chỉnh";
"enterEpisodeNumber" = "Nhập số tập phim.";
"enterSeasonNumber" = "Nhập số mùa.";
"episodeRuntimeDescription" = "Thời lượng tập phim (phút).";
"fullTopAndBottom" = "Trên và dưới toàn màn hình";
"lockAllFields" = "Khóa tất cả các ô nhập liệu";
"maximumRemoteBitrate" = "Tốc độ bit từ xa tối đa";
"maximumSessionsPolicy" = "Chính sách số phiên tối đa";
"maxParentalRating" = "Mức phân loại độ tuổi tối đa";
"missingCodecValues" = "Thiếu giá trị bộ giải mã";
"replaceAllMetadata" = "Thay thế tất cả thông tin";
"networkTimedOut" = "Kết nối mạng đã hết hạn";
"originalAirDate" = "Ngày phát sóng đầu tiên";
"originalAspectRatio" = "Tỷ lệ khung hình gốc";
"profileNotSaved" = "Hồ sơ chưa được lưu";
"rightVerticalPan" = "Quét dọc bên phải";
"horizontalPan" = "Quét ngang";
"seriesDatePlayed" = "Ngày phát phim bộ";
"showMissingEpisodes" = "Hiển thị các tập còn thiếu";
"showMissingSeasons" = "Hiển thị các mùa còn thiếu";
"showRecentlyAdded" = "Hiển thị mục thêm gần đây";
"triggerAlreadyExists" = "Trình kích hoạt đã tồn tại";
"channelFolderItem" = "Mục trong thư mục kênh";
"channelFolderItems" = "Các mục trong thư mục kênh";
"manualPlaylistsFolder" = "Thư mục danh sách phát thủ công";
"manualPlaylistsFolders" = "Các thư mục danh sách phát thủ công";
"userRootFolder" = "Thư mục gốc của người dùng";
"userRootFolders" = "Các thư mục gốc của người dùng";
"chapterSlider" = "Thanh trượt chương";
"other" = "Khác";
"posters" = "Các áp phích";
"profile" = "Hồ sơ";
"profiles" = "Các hồ sơ";
"trailers" = "Các Trailer";
"trailer" = "Trailer";
"collection" = "Bộ sưu tập";
"people" = "Mọi người";
"art" = "Ảnh nền nghệ thuật";
"letterer" = "Người kẻ chữ";
"letter" = "Kẻ chữ";
"likes" = "Lượt thích";
"lyricist" = "Nhạc sĩ viết lời";
"lyrics" = "Lời bài hát";
"menu" = "Menu";
"method" = "Phương thức";
"missing" = "Bị thiếu";
"mixer" = "Hòa âm";
"penciller" = "Họa sĩ phác thảo";
"pinch" = "Chụm ngón tay";
"producer" = "Nhà sản xuất";
"production" = "Sản xuất";
"regional" = "Địa phương";
"progress" = "Tiến độ";
"regular" = "Bình thường";
"remixer" = "Người phối lại";
"remux" = "Chuyển mã (Remux)";
"cinematicBackground" = "Hình nền điện ảnh";
"communityRating" = "Đánh giá cộng đồng";
"compactPoster" = "Áp phích thu gọn";
"compatible" = "Tương thích nhất";
"confirmPassword" = "Xác nhận mật khẩu";
"coverArtist" = "Họa sĩ vẽ bìa";
"currentPassword" = "Mật khẩu hiện tại";
"customBitrate" = "Tốc độ bit tùy chỉnh";
"customProfile" = "Hồ sơ tùy chỉnh";
"customRating" = "Đánh giá tùy chỉnh";
"customSessions" = "Các phiên tùy chỉnh";
"dateAdded" = "Ngày thêm";
"dateCreated" = "Ngày tạo";
"dateModified" = "Ngày chỉnh sửa";
"datePlayed" = "Ngày phát";
"deletedScene" = "Cảnh phim bị cắt";
"deviceAccess" = "Truy cập thiết bị";
"deviceProfile" = "Hồ sơ thiết bị";
"directStream" = "Phát trực tiếp (luồng)";
"doubleTouch" = "Chạm hai lần";
"lockedUsers" = "Người dùng bị khóa";
"longPress" = "Nhấn giữ";
"maximumBitrate" = "Tốc độ bit tối đa";
"maximumSessions" = "Số phiên tối đa";
"menuButtons" = "Các nút menu";
"metadataPreferences" = "Tùy chọn siêu dữ liệu";
"missingItems" = "Các mục còn thiếu";
"multiTap" = "Chạm nhiều lần";
"originalTitle" = "Tiêu đề gốc";
"parentalControls" = "Kiểm soát của phụ huynh";
"parentalRating" = "Xếp hạng độ tuổi";
"parentIndexNumber" = "Thư mục cha";
"premiereDate" = "Ngày công chiếu";
"productionLocations" = "Địa điểm sản xuất";
"profileImage" = "Ảnh đại diện";
"refreshMetadata" = "Làm mới siêu dữ liệu";
"rememberLayout" = "Ghi nhớ bố cục";
"rememberSorting" = "Ghi nhớ thứ tự sắp xếp";
"remoteConnections" = "Kết nối từ xa";
"seriesBackdrop" = "Ảnh nền phim bộ";
"seriesName" = "Tên phim bộ";
"showFavorited" = "Hiển thị mục yêu thích";
"showFavorites" = "Hiển thị mục yêu thích";
"showProgress" = "Hiển thị tiến trình";
"showUnwatched" = "Hiển thị mục chưa xem";
"showWatched" = "Hiển thị mục đã xem";
"signIn" = "Đăng nhập";
"collectionFolder" = "Thư mục bộ sưu tập";
"collectionFolders" = "Thư mục bộ sưu tập";
"columnsWithCount" = "Cột: %@";
"customName" = "Tên tùy chỉnh";
"editCollections" = "Chỉnh sửa bộ sưu tập";
"enabledTrailers" = "Đã bật trailer";
"endDate" = "Ngày kết thúc";
"endTime" = "Thời gian kết thúc";
"fullSideBySide" = "Song song toàn phần";
"gestureLock" = "Khóa cử chỉ";
"gesturesLocked" = "Đã khóa cử chỉ";
"gesturesUnlocked" = "Đã mở khóa cử chỉ";
"guestStar" = "Diễn viên khách mời";
"halfSideBySide" = "Song song một nửa";
"hearingImpaired" = "Khiếm thính";
"horizontalSwipe" = "Vuốt ngang";
"imageSource" = "Nguồn ảnh";
"indexNumber" = "Số chỉ mục";
"invalidFormat" = "Định dạng không hợp lệ";
"invertedDark" = "Tối đảo ngược";
"invertedLight" = "Sáng đảo ngược";
"landscape" = "Hướng ngang";
"letterPicker" = "Bộ chọn chữ cái";
"level" = "Mức độ";
"likedItems" = "Mục đã thích";
"previewImage" = "Ảnh xem trước";
"portrait" = "Hướng dọc";
"parentalRatings" = "Perfect match";
"perfectMatch" = "Khớp hoàn toàn";
"person" = "Người";
"refreshMode" = "Chế độ làm mới";
"reorder" = "Sắp xếp lại";
"role" = "Vai trò";
"runtime" = "Thời lượng";
"scrub" = "Tua";
"security" = "Bảo mật";
"slider" = "Thanh trượt";
"slowScrub" = "Tua chậm";
"splashscreen" = "Màn hình chào";
"split" = "Tách";
"startDate" = "Ngày bắt đầu";
"startTime" = "Thời điểm bắt đầu";
"storyArc" = "Cốt truyện";
"supportsPersistentIdentifier" = "Định danh cố định";
"syncPlay" = "Phát đồng bộ (SyncPlay)";
"tagline" = "Khẩu hiệu";
"taglines" = "Khẩu hiệu";
"task" = "Tác vụ";
"taskAborted" = "Đã bị hủy";
"taskCancelled" = "Đã hủy";
"tasks" = "Các tác vụ";
"terabitsPerSecond" = "Tbps";
"testSize" = "Kích thước thử nghiệm";
"writer" = "Biên kịch";
"videoBitRate" = "Tốc độ bit video";
"useSplashscreen" = "Sử dụng màn hình chào";
"unauthorized" = "Không được phép";
"unauthorizedUser" = "Người dùng không được phép";
"unreleased" = "Chưa phát hành";
"userView" = "Chế độ xem người dùng";
"userViews" = "Các chế độ xem người dùng";
"tvShowsCapitalized" = "Chương trình Truyền Hình";
"tvShows" = "Chương trình truyền hình";
"triggers" = "Trình kích hoạt";
"translator" = "Biên dịch viên";
"transcodeReasons" = "Nguyên nhân chuyển mã";
"transcode" = "Chuyển mã";
"trailingValue" = "Giá trị lũy kế (lúc trước)";
"totalTime" = "Tổng thời gian";
"timestamp" = "Dấu thời gian";
"thumb" = "Ảnh thu nhỏ";
"themeVideo" = "Video nền";
"themeSong" = "Nhạc hiệu";
"lockedFields" = "Các ô nhập liệu đã khóa";
"unaired" = "Chưa phát sóng";
"hexColor" = "Màu Hex";
"deviceHDRWarning" = "Thiết bị này không có khả năng hiển thị HDR.";
"customPlaybackSpeedDescription" = "Nhập tốc độ phát tùy chọn.";
"forceHDRTranscode" = "Buộc chuyển mã HDR";
"forceDVTranscode" = "Buộc chuyển mã Dolby Vision";
"forceDVHDRTranscodeMessage" = "Buột chuyển mã HDR từ máy chủ thay trình phát để thực hiện ánh xạ sắc thái (tone map).";
"playerMpvDescription" = "Tương thích codec tốt nhất, HDR chính xác và phục hồi từ các luồng không hoàn hảo. Không hỗ trợ truyền Dolby Atmos hoặc DTS-HD — chỉ PCM đa kênh.";
